"PRESET_150" = "Epson Direct CD Print";
"PRESET_151" = "Epson Direct CD Print (ผิวเคลือบชนิดพิเศษ)";
"PRESET_161" = "ทดสอบการพิมพ์ CD";
"PRESET_155" = "<PK> Epson Direct CD Print";
"PRESET_156" = "<PK> Epson Direct CD Print (ผิวเคลือบชนิดพิเศษ)";
